brew "cmake"
brew "coreutils"
brew "docutils"
brew "dpkg"
brew "exiftool"
brew "git"
brew "git-lfs"
brew "gpg"
brew "gpgme"
brew "graphicsmagick"
brew "icu4c"
brew "libiconv"
brew "openssl@1.1"
brew "pkg-config"
brew "re2"
brew "runit"
brew "sqlite"
tap "altinity/clickhouse"
brew "clickhouse@22.3"
cask "chromedriver"
