brew "cmake"
brew "coreutils"
brew "docutils"
brew "dpkg"
brew "exiftool"
brew "git"
brew "git-lfs"
brew "gitleaks"
brew "gnupg"
brew "gpgme"
brew "graphicsmagick"
brew "heimdal"
brew "icu4c"
brew "libiconv"
brew "libssh2"
brew "llvm"
brew "openssl@1.1", link: :force
brew "pkg-config"
brew "re2"
brew "runit"
brew "sqlite"
brew "vale"
brew "vault"
brew "yamllint"
cask "chromedriver"
